{
    "buxoro": "Bukhara",
    "tabiiy": "Natural",
    "mahsuloti": "Product",
    "btm":"Bukhara natural product",
    "uy": "Home",
    "toplam": "Collection",
    "bizhaqimizda": "About us",
    "kontaktlar": "Contacts",
    "yetkazish": "Free delivery",
    "yetkazishtext": "Free delivery for all orders",
    "kafolat": "Return guarantee",
    "kafolattext": "30-day money-back guarantee",
    "support": "24/7 online support",
    "supportext": "24/7 technical assistance",
    "tolov": "Secure payment",
    "tolovtext": "All payment methods are accepted",
    "sifat": "Material quality",
    "info": "A company that has been producing cotton fabrics for worldwide use for many years",
    "winter": "Winter collection",
    "autumn": "Autumn collection",
    "summer": "Summer collection",
    "spring": "Spring collection",
    "yangilik": "News",
    "kimyaratdi":"by admin",
    "yangiliknomi":"How to choose the perfect gadgets",
    "yangilikinfo":"When the beautiful valley fills my surroundings with steam and the meridian sun hits the hill ...",
    "yangilikinfofull":"As the beautiful valley fills with steam around me, and the meridian sun strikes the upper surface of the impenetrable leaves of my trees, and a few stray glimmers enter the temple within, I abandon myself to the tall grass. flowing current; As I lie close to the ground, a thousand unknown plants come before my eyes: when I hear the rustle of the little world among the stems, and meet the indescribable appearances of insects and flies, I see the Almighty God who formed us in his own image. presence and that breath of universal love that sustains and sustains us, that floats around us in eternal bliss; Then, my friend, when darkness covers my eyes, and heaven and earth settle in my soul, absorbing its power like a beloved mistress, I often think wistfully: “Oh, could I describe these concepts? As my soul is the mirror of the infinite God, so he can impress on paper all that dwells within me to be the mirror of my soul! O my friend - but this is too much for my strength - I will sink under the weight of the glory of these revelations! A wonderful calm, like the sweet spring mornings that I enjoy with all my heart, took over my whole soul. Alone in this abode created for the bliss of souls like me, I feel the charm of existence. I am so happy, my dear friend, that I am so absorbed in the wonderful feeling of living in peace that I neglect my talents. I am not able to draw a single stroke at present; and yet I feel that I have never been as great an artist as I am now. When the beautiful valley around me is filled with steam, and the meridian sun beats on the upper surface of the impenetrable leaves of my trees, a few of the inner temple when a stray glimmer comes in, I throw myself into the tall grass. flowing current; As I lie close to the ground, a thousand unknown plants come before my eyes: when I hear the rustle of the little world among the stems, and meet the indescribable appearances of insects and flies, I see the Almighty God who formed us in his own image. presence and that breath of universal love that sustains and sustains us, that floats around us in eternal bliss; Then, my friend, when darkness covers my eyes, and heaven and earth settle in my soul, absorbing its power like a beloved mistress, I often think wistfully: “Oh, could I describe these concepts? Everything that lives inside me could be fully and warmly impressed on paper.",
    "menu":"Menu",
    "subscribe":"Subscribe",
    "pochta":"Enter your email",
    "address":"Buxoro, st. Alpomish 80. Bnpuz@bk.ru bnp_fabrik info@bnpfabric.com +998 93 383 75 85 +998 93 960 78 00",
    "search":"Search here",
    "about-1":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bagsOur factory has been a company producing cotton fabrics for use all over the world for many years.",
    "about-2":"Buxoro matolari, Eko sumkalar, Buxoro matolari, Eko sumkalarUshbu kompaniya 17 yildan beri mijozlarga xizmat ko'rsatadi.",
    "about-3":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags The main goal of this company is to produce high-quality and cost-effective products.",
    "about-4":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags The production process of this company is completely environmentally friendly.",
    "about-5":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags The enterprise can produce any type of cotton raw materials based on the demands and offers of customers.",
    "about-6":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags The company is the official dealer of DongJia weaving machines in Uzbekistan.",
    "about-7":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bagsAt the moment, more than 80 families support their families financially and contribute to the prestige and success of the enterprise.",
    "about-8":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags In order to meet this demand, 50 looms are working non-stop at high speed.",
    "about-9":"Bukhara fabrics, Eco bags, Bukhara fabrics, Eco bags We have the capacity to weave 200-250 thousand meters of gauze per month.",
    "about-10":"Bukhara fabrics, Eco-bags, Bukhara fabrics, Eco-bags Based on the high demand of customers, production of high-quality, high-quality eco-bags was launched at the enterprise.",
    "about-11":"Bukhara Fabrics, Eco Bags, Bukhara Fabrics, Eco Bags Bukhara Natural Product is happy to serve its loyal customers at any time.",
    "boglanish":"Contact us",
    "email":"Your email",
    "number":"Phone number",
    "xabar":"Enter your message here",
    "submit":"Submit"
}
