{
    "buxoro": "Bukhara",
    "tabiiy": "Natural",
    "mahsuloti": "Product",
    "btm":"Бухара натуральный продукт",
    "uy": "Главная",
    "toplam": "Коллекция",
    "bizhaqimizda": "О нас",
    "kontaktlar": "Контакты",
    "yetkazish": "Бесплатная доставка",
    "yetkazishtext": "Бесплатная доставка для всех заказов",
    "kafolat": "Гарантия возврата",
    "kafolattext": "Гарантия возврата денег в течение 30 дней",
    "support": "Круглосуточная поддержка",
    "supportext": "Круглосуточная техническая поддержка",
    "tolov": "Безопасная оплата",
    "tolovtext": "Принимаются все способы оплаты",
    "sifat": "Качество материала",
    "info": "Компания, производящая хлопковые ткани для использования по всему миру в течение многих лет",
    "winter": "Зимняя коллекция",
    "autumn": "Осенняя коллекция",
    "summer": "Летняя коллекция",
    "spring": "Весенняя коллекция",
    "yangilik": "Новости",
    "kimyaratdi":"от админа",
    "yangiliknomi":"Как выбрать идеальные гаджеты",
    "yangilikinfo":"Когда красивая долина наполняет все вокруг паром и полуденное солнце освещает холм...",
    "yangilikinfofull":"Когда прекрасная долина вокруг меня наполняется паром, полуденное солнце освещает верхнюю поверхность непроницаемых листьев моих деревьев, а несколько случайных отблесков проникают в храм внутри, я отдаюсь высокой траве. текущий ток; Когда я лежу близко к земле, перед моими глазами предстают тысячи неведомых растений: когда я слышу шелест маленького мира среди стеблей и встречаю неописуемые явления насекомых и мух, я вижу Всемогущего Бога, создавшего нас в Своем собственный образ и то дыхание вселенской любви, которое поддерживает и поддерживает нас, которое плывет вокруг нас в вечном блаженстве; Тогда, мой друг, когда тьма застилает мои глаза, а небо и земля поселяются в моей душе, поглощая ее силу, как любимая хозяйка, я часто мечтаю: «Ах, мог бы я описать эти понятия? Поскольку моя душа — зеркало бесконечного Бога, так и Он может запечатлеть на бумаге все, что обитает во мне, как зеркало моей души! О мой друг — но это слишком для моих сил — я утону под тяжестью моей души! слава этих откровений! Чудесное спокойствие, как сладкое весеннее утро, которым я наслаждаюсь всем сердцем, охватило всю мою душу. Один в этой обители, созданной для блаженства таких, как я, душ, я чувствую прелесть существования. Я так счастлив, мой дорогой друг, что так поглощен чудесным чувством мирной жизни, что пренебрегаю своими талантами. Сейчас я не могу нарисовать ни единого штриха; и все же я чувствую, что никогда не был таким великим художником, как сейчас. Когда прекрасная долина вокруг меня наполнена паром, и полуденное солнце освещает верхнюю поверхность непроницаемых листьев моих деревьев, некоторые из них. внутренний храм, когда появляется случайное мерцание, я бросаюсь в высокую траву. текущий ток; Когда я лежу близко к земле, перед моими глазами предстают тысячи неведомых растений: когда я слышу шелест маленького мира среди стеблей и встречаю неописуемые явления насекомых и мух, я вижу Всемогущего Бога, создавшего нас в Своем собственный образ и то дыхание вселенской любви, которое поддерживает и поддерживает нас, которое плывет вокруг нас в вечном блаженстве; Тогда, мой друг, когда тьма застилает мои глаза, а небо и земля поселяются в моей душе, поглощая ее силу, как любимая хозяйка, я часто мечтаю: «Ах, мог бы я описать эти понятия? Все, что живет во мне, можно было бы полно и тепло запечатлеть на бумаге.",
    "menu":"Меню",
    "subscribe":"Подписаться",
    "pochta":"Введите адрес электронной почты",
    "address":"Бухара, ул. Алпомиш 80 Bnpuz@bk.ru bnp_fabrik info@bnpfabric.com +998 93 383 75 85 +998 93 960 78 00",
    "search":"Искать здесь",
    "about-1":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумкиНаша фабрика уже много лет занимается производством хлопчатобумажных тканей для использования по всему миру.",
    "about-2":"Ткани Бухара, Эко сумки, Ткани Бухара, Эко сумки Основная цель компании – производство качественной и экономически выгодной продукции.",
    "about-3":"Ткани Бухара, Эко сумки, Ткани Бухара, Эко сумки Основная цель компании – производство качественной и экономически выгодной продукции.",
    "about-4":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумки Производственный процесс данной компании полностью экологичен.",
    "about-5":"Ткани Бухара, Эко сумки, Ткани Бухара, Эко сумки Предприятие может производить любые виды хлопкового сырья исходя из требований и предложений покупателей.",
    "about-6":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумки Компания является официальным дилером ткацких станков DongJia в Узбекистане.",
    "about-7":"Ткани Бухара, Эко сумки, Ткани Бухара, Эко сумкиНа данный момент более 80 семей поддерживают свои семьи материально и вносят свой вклад в престиж и успех предприятия.",
    "about-8":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумки Чтобы удовлетворить этот спрос, 50 ​​ткацких станков работают без остановок на высокой скорости.",
    "about-9":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумки Имеем мощности ткать 200-250 тысяч метров марли в месяц.",
    "about-10":"Ткани Бухара, Эко-сумки, Ткани Бухара, Эко-сумки Учитывая высокий спрос покупателей, на предприятии налажено производство качественных, качественных эко-сумок.",
    "about-11":"Бухарские ткани, Эко-сумки, Бухарские ткани, Эко-сумки Бухарский натуральный продукт рад обслуживать своих постоянных клиентов в любое время.",
    "boglanish":"Связаться с нами",
    "email":"Ваша электронная почта",
    "number":"Ваш номер телефона",
    "xabar":"Введите ваше сообщение здесь",
    "submit":"Отправить",
    "tadan":"",
    "korsatil":"",
    "showing":"",
    "of":"",
    "iz":"из 40",
    "otob":"Отображение",
    "tartib1":"Исходная сортировка",
    "tartib2":"По популярности",
    "tartib3":"Цены: по возрастанию",
    "tartib4":"Цены: по убыванию"
}
